
/* Class = "NSButtonCell"; title = "Luon uuden komentotulkin"; ObjectID = "100006"; */
"100006.title" = "Luon uuden komentotulkin";

/* Class = "NSTextFieldCell"; title = "Käytä ikkuna-asetuksia, kun:"; ObjectID = "100026"; */
"100026.title" = "Käytä ikkuna-asetuksia, kun:";

/* Class = "NSButtonCell"; title = "Pääte avataan"; ObjectID = "100027"; */
"100027.title" = "Pääte avataan";

/* Class = "NSButtonCell"; title = "Suorita komento, kun käytetään asetuksia"; ObjectID = "100029"; */
"100029.title" = "Suorita komento, kun käytetään asetuksia";

/* Class = "NSButtonCell"; title = "Suorita komentotulkissa"; ObjectID = "100031"; */
"100031.title" = "Suorita komentotulkissa";

/* Class = "NSTextFieldCell"; title = "Komento:"; ObjectID = "100043"; */
"100043.title" = "Komento:";
